<?php

/* @var $this yii\web\View */
/* @var $form yii\bootstrap\ActiveForm */
/* @var $model app\models\ContactForm */

use yii\helpers\Html;
use yii\bootstrap\ActiveForm;
use yii\captcha\Captcha;

$this->title = 'Карьера';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-career">
    <div class="container">
        <h1>Сотрудничество</h1>
        <div class="row">
            <div class="col-md-8">
                <p>
                    Приглашаем к сотрудничеству инженеров проектировщиков по всем направлениям, имеющих успешный опыт работы не менее 3-х лет и главных инженеров проекта, начальников отделов в качестве руководителей / координатора  проекта.
                </p>
                <p>
                    Предпочтения отдаются сформированной команде от 2-х специалистов по одному направлению или от 3-х с различной специализацией. Предлагаемые к выполнению проекты имеют как правило срок выполнения  1-3 месяца и оплата за выполненный проект от 50 до 300 тысяч руб. (по объектам нефтехимии, нефтепереработки, газопереработки).
                </p>
                <p>
                    Просим заполнить анкету и  направить на наш электронный адрес, в теме указывать "Сотрудничество" и разрабатываемые разделы ПД и РД.
                </p>
                <p>
                    После формирования команды проекта, согласования сроков и стоимости заключается договор ГПХ с исполнителями. Учитывая высокую оплату, возможно для Вас это станет основной работой!
                </p>
            </div>
            <div class="col-md-4 ">
                <div class="career-img">
                    <img src="../img/career.svg">
                </div>
            </div>
        </div>

    </div>
</div>
